/* 
  Localization.strings
  Wings

  Created by Nam Trung on 11/23/14.
  Copyright (c) 2014 Apportable. All rights reserved.
*/
"LetGo" = "Andiamo !";
"GameOver" = "Game Over";
"Start" ="INIZIARE";
"TryAgain" ="RIPROVARE";
"GoToPro"="GO TO PRO";
"DevBy"="Sviluppato da : Trung Dao";